{"\\Huge": 1, "\\varrho": 2, "\\surd": 3, "\\left/": 4, "\\bmod": 5, "\\strut": 6, "\\times": 7, "\\Pi": 8, "\\displaystyle": 9, "'": 10, "\\ref": 11, "\\rightarrow": 12, "_": 13, "\\supset": 14, "I": 15, "v": 16, "\\right\\rbrace": 17, "E": 18, "M": 19, "\\frac": 20, "~": 21, "m": 22, "\\em": 23, "\\end{matrix}": 24, "\\searrow": 25, "\\put": 26, "\\log": 27, "\\overbrace": 28, "\\mathcal": 29, "\\zeta": 30, "\\bigwedge": 31, "\\bf": 32, "\\!": 33, "\\langle": 34, "\\parallel": 35, "\\Psi": 36, "\\right/": 37, "\\verb": 38, "R": 39, "\\prime": 40, "\\left\\|": 41, "T": 42, "\\Delta": 43, "---": 44, "\\leftrightarrow": 45, "\\bigcap": 46, "\\hline": 47, "C": 48, "\\left.": 49, "\\subseteq": 50, "\\right|": 51, "D": 52, "\\pm": 53, "6": 54, "abla": 55, "\\prod": 56, "\\tiny": 57, "\\scriptscriptstyle": 58, "\\vphantom": 59, "\\left\\lbrack": 60, "\\,": 61, "\\varepsilon": 62, "\\tilde": 63, "\\supseteq": 64, ",": 65, "\\bullet": 66, "{": 67, "\\Bigg": 68, "\\underline": 69, "\\widetilde": 70, "\\lceil": 71, "\\mit": 72, "\\kern": 73, "\\footnotesize": 74, "\\simeq": 75, "\\;": 76, "\\underbrace": 77, "\\ker": 78, "\\mathbf": 79, "\\vartheta": 80, "\\triangleleft": 81, "\\right\\vert": 82, "\\left[": 83, "\\right\\rfloor": 84, "\\omega": 85, "\\gcd": 86, "\\rightleftharpoons": 87, "\\cdot": 88, "\\scriptsize": 89, "\\begin{array}": 90, "\\ldots": 91, "\\oplus": 92, "w": 93, "\\forall": 94, "\\dots": 95, "\\jmath": 96, "\\lgroup": 97, "\\varsigma": 98, "\\inf": 99, "\\root": 100, "\\tt": 101, "\\doteq": 102, "\\delta": 103, "\\Rightarrow": 104, "0": 105, "\\bigcirc": 106, "\\cot": 107, "\\vec": 108, "7": 109, "\\downarrow": 110, "\\'": 111, "\\rightharpoonup": 112, "\\biggl": 113, "\\exp": 114, "O": 115, "\\kappa": 116, "\\Longrightarrow": 117, "\"": 118, "\\succ": 119, "\\end{cases}": 120, "\\_": 121, ":": 122, "\\thinspace": 123, "\\asymp": 124, "\\right\\}": 125, "\\operatorname": 126, "\\Xi": 127, "\\&": 128, "eq": 129, "\\Lambda": 130, "\\biggm": 131, "\\overleftarrow": 132, "\\ll": 133, "\\propto": 134, "\\sum": 135, "\\sqrt": 136, "5": 137, "\\brack": 138, "!": 139, "\\ge": 140, "\\wp": 141, "\\hfill": 142, "G": 143, "\\mapsto": 144, "\\mathstrut": 145, "`": 146, "\\circ": 147, "\\xi": 148, "}": 149, "\\quad": 150, "\\flat": 151, "\\end{picture}": 152, "S": 153, "\\int": 154, "\\gamma": 155, "\\cos": 156, "\\mskip": 157, "\\star": 158, "\\partial": 159, "\\bigcup": 160, "\\csc": 161, "\\enspace": 162, "\\biggr": 163, "\\rbrace": 164, "\\texttt": 165, "Z": 166, "\\Big": 167, ";": 168, "P": 169, "\\rangle": 170, "\\lower": 171, "c": 172, "\\left\\{": 173, "\\smile": 174, "\\bigr": 175, "\\mathord": 176, "\\left\\lbrace": 177, "\\Bigm": 178, "\\end{array}": 179, "[": 180, "\\max": 181, "\\ln": 182, "ot": 183, "\\left\\Vert": 184, "\\subset": 185, "\\left]": 186, "\\qquad": 187, "?": 188, "\\to": 189, "V": 190, "\\tan": 191, "\\sec": 192, "\\phi": 193, "\\lfloor": 194, "\\ddagger": 195, "\\right[": 196, "Y": 197, "\\right\\rangle": 198, "\\eta": 199, "\\do": 200, "\\tau": 201, "\\right<": 202, "\\emptyset": 203, "\\iota": 204, "\\exists": 205, "\\buildrel": 206, "\\left(": 207, "\\emph": 208, "\\Bigl": 209, "\\coth": 210, "\\raise": 211, "\\llap": 212, "\\amalg": 213, "W": 214, "\\widehat": 215, "\\arraystretch": 216, "earrow": 217, "\\left|": 218, "\\of": 219, "\\large": 220, "\\Vert": 221, "\\oslash": 222, "\\beta": 223, "\\Leftrightarrow": 224, "warrow": 225, "\\Upsilon": 226, "\\mid": 227, "\\bigoplus": 228, "\\hspace": 229, "\\sharp": 230, "\\Phi": 231, "\\arg": 232, "s": 233, "\\bigsqcup": 234, "\\succeq": 235, "\\Downarrow": 236, "\\bigm": 237, "i": 238, "o": 239, "\\pi": 240, "\\Biggr": 241, "\\Omega": 242, "\\top": 243, "\\scriptstyle": 244, "\\right]": 245, "\\rgroup": 246, "y": 247, "\\bar": 248, "\\|": 249, "\\sqcap": 250, "\\rlap": 251, "\\binom": 252, "\\uparrow": 253, "\\textit": 254, "9": 255, "\\begin{cases}": 256, "3": 257, "l": 258, "\\deg": 259, "\\approx": 260, "\\left\\langle": 261, "\\smash": 262, "k": 263, ".": 264, "\\otimes": 265, "\\hat": 266, "\\cdotp": 267, "U": 268, "\\renewcommand": 269, "\\mp": 270, "\\sup": 271, "\\mathopen": 272, "\\Biggl": 273, "<": 274, "e": 275, "\\equiv": 276, "f": 277, "K": 278, "\\ddots": 279, "ormalsize": 280, "\\alpha": 281, "a": 282, "\\sqcup": 283, "\\sf": 284, "&": 285, "r": 286, "atural": 287, "\\mathop": 288, "\\wedge": 289, "\\longmapsto": 290, "\\pmod": 291, "\\\\": 292, "\\lg": 293, "\\stackrel": 294, "\\breve": 295, "^": 296, "\\right.": 297, "onumber": 298, "\\lambda": 299, "\\arrowvert": 300, "\\grave": 301, "\\ell": 302, "\\unitlength": 303, "\\cosh": 304, "\\colon": 305, "\\geq": 306, "\\backslash": 307, "\\oint": 308, "\\imath": 309, "\\rbrack": 310, "\\Gamma": 311, "\\vee": 312, "A": 313, "X": 314, "\\textbf": 315, "\\longleftarrow": 316, "\\vdash": 317, "\\varpi": 318, "\\le": 319, "\\longleftrightarrow": 320, "\\Re": 321, "\\det": 322, "\\lbrack": 323, "\\psi": 324, "\\textstyle": 325, "\\left<": 326, "\\space": 327, "\\swarrow": 328, "\\#": 329, "--": 330, "\\odot": 331, "2": 332, "\\right>": 333, "\\upsilon": 334, "\\left\\vert": 335, "\\cup": 336, "\\textsf": 337, "|": 338, "\\sigma": 339, "\\cong": 340, "8": 341, "\\overrightarrow": 342, "\\sin": 343, "\\rho": 344, "\\mathrm": 345, "\\overline": 346, "\\huge": 347, "\\Bigr": 348, "L": 349, "\\boldmath": 350, "g": 351, "4": 352, "H": 353, "\\dim": 354, "\\right)": 355, "\\hbar": 356, "\\": 357, "\\textrm": 358, "\\Im": 359, ">": 360, "\\rfloor": 361, "\\mathrel": 362, "\\infty": 363, "\\left>": 364, "[object": 365, "-": 366, "\\it": 367, "\\min": 368, "\\def": 369, "u": 370, "\\bot": 371, "\\in": 372, "\\land": 373, "\\leq": 374, "\\small": 375, "\\Sigma": 376, "\\longrightarrow": 377, "\\diamondsuit": 378, "\\ddot": 379, "]": 380, "\\overwithdelims": 381, "\\sim": 382, "\\Longleftrightarrow": 383, "\\chi": 384, "/": 385, "\\vdots": 386, "\\right\\rceil": 387, "t": 388, "\\bigotimes": 389, "\\tanh": 390, "(": 391, "\\theta": 392, "h": 393, "1": 394, "\\preceq": 395, "@": 396, "d": 397, "\\{": 398, "Q": 399, "\\sinh": 400, "\\left\\lfloor": 401, "j": 402, "\\Large": 403, "\\mathit": 404, "\\Longleftarrow": 405, "\\gg": 406, "\\Theta": 407, "B": 408, "\\acute": 409, "\\begin{picture}": 410, "\\phantom": 411, "\\lim": 412, "\\cap": 413, "\\lbrace": 414, "\\setminus": 415, "\\mathtt": 416, "q": 417, "\\label": 418, "\\aleph": 419, "z": 420, "\\leftarrow": 421, "*": 422, "\\bigtriangledown": 423, "\\mathclose": 424, "\\hphantom": 425, "\\vert": 426, "N": 427, "=": 428, "\\cal": 429, "\\epsilon": 430, "\\begin{matrix}": 431, "\\ast": 432, "\\right\\|": 433, "\\left\\lceil": 434, "\\check": 435, "\\triangle": 436, "\\mkern": 437, "J": 438, "\\mu": 439, ")": 440, "\\varphi": 441, "b": 442, "\\big": 443, "\\bigvee": 444, "\\diamond": 445, "\\mathsf": 446, "\\bigl": 447, "x": 448, "p": 449, "otin": 450, "\\bigtriangleup": 451, "n": 452, "\\atop": 453, "\\hookrightarrow": 454, "\\dagger": 455, "Object]": 456, "\\right\\Vert": 457, "F": 458, "\\right\\rbrack": 459, "\\:": 460, "\\skew": 461, "+": 462, "\\cdots": 463, "\\triangleright": 464, "\\raisebox": 465, "\\}": 466, "\\ominus": 467, "\\fbox": 468, "\\framebox": 469, "\\smallint": 470, "\\atopwithdelims": 471, "\\bigg": 472, "\\LARGE": 473, "\\Biggm": 474, "\\perp": 475, "\\dot": 476, "<unk>": 477, "<start>": 478, "<end>": 479, "<pad>": 0}