{"=": 1, "\\to": 2, "\\longmapsto": 3, "\\biggl": 4, "\\imath": 5, "\\cdot": 6, "{": 7, "\\right)": 8, "\\bigr": 9, "\\parallel": 10, "\\Gamma": 11, "\\scriptstyle": 12, "\\widetilde": 13, "\\scriptsize": 14, "\\coth": 15, "\\Omega": 16, "x": 17, "\\unboldmath": 18, "\\enspace": 19, "5": 20, "earrow": 21, "\\put": 22, "\\overrightarrow": 23, "oalign": 24, "\\ddagger": 25, "\\left[": 26, "\\right>": 27, "\\oint": 28, "\\Bigg": 29, "\\arraystretch": 30, "\\begin{cases}": 31, "-": 32, "\\label": 33, "\\bigcup": 34, "\\right\\vert": 35, "\\qquad": 36, "\\widehat": 37, "\\downarrow": 38, "J": 39, "l": 40, "q": 41, "\\bigoplus": 42, "\\textcircled": 43, "\\otimes": 44, "onumber": 45, "C": 46, "*": 47, "\\Lambda": 48, "\\end{cases}": 49, "<": 50, "\\hspace": 51, "\\bigm": 52, "]": 53, "\\prod": 54, "\\Longrightarrow": 55, "\\triangle": 56, "K": 57, "\\Leftrightarrow": 58, "\\mu": 59, "W": 60, "eq": 61, "Z": 62, "M": 63, "\\mit": 64, "\\cos": 65, "\\fbox": 66, "\\bigotimes": 67, "R": 68, "\\begin{picture}": 69, "\\displaystyle": 70, "\\rangle": 71, "\\leq": 72, "\\cite": 73, "n": 74, "\\in": 75, "\\underline": 76, "\\o": 77, "\\beta": 78, "H": 79, "/": 80, "\\mathit": 81, "\\bigwedge": 82, "'": 83, "\\protect": 84, "\\mathrm": 85, "\\i": 86, "\\xi": 87, "\\:": 88, "\\Biggr": 89, "\\coprod": 90, "\\Theta": 91, "\\pi": 92, "\\-": 93, "\\vec": 94, "\\ge": 95, "\\L": 96, "\\Psi": 97, "\\lefteqn": 98, "\\begin{array}": 99, "\\right\\rbrace": 100, "\\!": 101, "\\theta": 102, "\\psi": 103, "Y": 104, "\\dot": 105, "\\leftarrow": 106, "\\Bigr": 107, "\\simeq": 108, "\\check": 109, "\\sinh": 110, "\\ref": 111, "\\end{picture}": 112, "\\_": 113, "p": 114, "\\makebox": 115, "\\lambda": 116, "\\ddot": 117, "\\O": 118, "\\vdots": 119, "\\log": 120, "\\inf": 121, "2": 122, "\\subseteq": 123, "\\oplus": 124, "\\mp": 125, "\\left\\lbrack": 126, "\\gg": 127, "\\hat": 128, "\\left\\vert": 129, "\\sl": 130, "\\mapsto": 131, "\\cap": 132, "\\wedge": 133, "\\Rightarrow": 134, "\\rbrack": 135, "\\left\\|": 136, "\\S": 137, "^": 138, "\\int": 139, "+": 140, "\\vector": 141, "F": 142, "\\eta": 143, "S": 144, "\\doteq": 145, "\\vspace": 146, "\\sb": 147, "\\line": 148, "\\supset": 149, "\\rightarrowfill": 150, "\\vee": 151, "\\rightharpoonup": 152, "\\arctan": 153, "\\det": 154, "\\geq": 155, "\\jmath": 156, "\\lim": 157, "\\left\\{": 158, "\\acute": 159, "\\lbrace": 160, "\\rightarrow": 161, "\\longrightarrow": 162, "9": 163, "\\longleftrightarrow": 164, "\\bigg": 165, "\\max": 166, "\\tilde": 167, "\\sqcup": 168, "\\left\\langle": 169, "\\omega": 170, "\\left<": 171, "\\left(": 172, "\\Upsilon": 173, "m": 174, "\\sf": 175, "0": 176, "\\lbrack": 177, "d": 178, "\\emptyset": 179, "\\bigl": 180, ")": 181, "\\diamond": 182, "\\left\\lbrace": 183, "j": 184, "\\le": 185, "\\left.": 186, "4": 187, "\\mathcal": 188, "\\biggr": 189, "~": 190, "\\sqcap": 191, "\\pm": 192, "\\right|": 193, "\\symbol": 194, "\\sqrt": 195, "\\cup": 196, "1": 197, "\\end{array}": 198, "\\Xi": 199, "\\prime": 200, "\\sec": 201, "\\oval": 202, "\\left|": 203, "\\bf": 204, "I": 205, "\\epsilon": 206, "\\tanh": 207, "w": 208, "8": 209, "\\dag": 210, "\\propto": 211, "D": 212, "3": 213, "\\leftrightarrow": 214, "\\end{matrix}": 215, "\\Phi": 216, "\\underbrace": 217, "\\varrho": 218, "\\uppercase": 219, "abla": 220, "\\land": 221, "\\tt": 222, "\\P": 223, "\\thinspace": 224, "\\breve": 225, "otin": 226, "\\right\\rangle": 227, "\\bigtriangledown": 228, "\\sp": 229, "\\'": 230, "Q": 231, "\\#": 232, "\\triangleleft": 233, "\\c": 234, "ot": 235, "\\rbrace": 236, "\\textstyle": 237, "\\Vert": 238, "\\subset": 239, "z": 240, "\\}": 241, "\\hookrightarrow": 242, "\\unitlength": 243, "\\ll": 244, "\\ker": 245, "\\Im": 246, "\\Sigma": 247, "\\right]": 248, "\\d": 249, "\\atop": 250, "f": 251, "\\Delta": 252, "\\hbar": 253, "\\mathsf": 254, "|": 255, "L": 256, "X": 257, "\\ell": 258, "\\raisebox": 259, "\\Longleftrightarrow": 260, "\\,": 261, "U": 262, "(": 263, "\\exists": 264, "\\bot": 265, "\\special": 266, "A": 267, "\\right\\}": 268, "\\approx": 269, "O": 270, "\\diamondsuit": 271, "\\kappa": 272, "N": 273, "\\uparrow": 274, "_": 275, "\\cong": 276, "\\Big": 277, "t": 278, "\\alpha": 279, "!": 280, "\\hfill": 281, ":": 282, "i": 283, "\\cdots": 284, "\"": 285, ".": 286, "6": 287, "\\arccos": 288, "\\dots": 289, "\\varphi": 290, "&": 291, "\\sigma": 292, "\\enskip": 293, "`": 294, "\\varepsilon": 295, "\\{": 296, "\\expandafter": 297, "\\quad": 298, "\\": 299, "\\Biggl": 300, "\\wp": 301, "\\lfloor": 302, "\\textbf": 303, "\\sin": 304, "\\zeta": 305, "\\verb": 306, "\\ddots": 307, "\\phantom": 308, "\\flat": 309, "\\sharp": 310, "\\Re": 311, "\\buildrel": 312, "\\circ": 313, ";": 314, "V": 315, "\\mathtt": 316, "\\/": 317, "\\cosh": 318, "?": 319, "\\sup": 320, "\\forall": 321, "--": 322, "\\it": 323, "\\l": 324, "\\delta": 325, "\\bar": 326, "\\begin{tabular}": 327, "y": 328, "[": 329, "\\hline": 330, "\\preceq": 331, "\\tan": 332, "B": 333, "\\Pi": 334, "\\aleph": 335, "\\|": 336, "\\equiv": 337, "c": 338, "\\binom": 339, "7": 340, "\\upsilon": 341, "\\colon": 342, "\\boldmath": 343, "\\sim": 344, "\\sum": 345, "s": 346, "\\overline": 347, "\\renewcommand": 348, "\\right.": 349, "\\right/": 350, "\\romannumeral": 351, "\\searrow": 352, "\\vskip": 353, "\\bullet": 354, "\\odot": 355, ",": 356, "\\min": 357, "T": 358, "\\vartheta": 359, "\\cal": 360, "\\dagger": 361, "\\arcsin": 362, "\\deg": 363, "\\mathop": 364, "\\textup": 365, "\\infty": 366, "\\tau": 367, "\\big": 368, "b": 369, "\\b": 370, "\\frac": 371, "g": 372, "\\atopwithdelims": 373, "\\stackrel": 374, "\\mathbf": 375, "\\varpi": 376, "\\\\": 377, "\\varsigma": 378, "\\cot": 379, "\\kern": 380, "E": 381, "\\tabcolsep": 382, "\\Large": 383, "\\bigtriangleup": 384, "---": 385, "\\cdotp": 386, "\\right\\|": 387, "\\mid": 388, "u": 389, "\\\"": 390, "\\end{tabular}": 391, "\\exp": 392, ">": 393, "r": 394, "\\gamma": 395, "\\right\\rbrack": 396, "\\langle": 397, "\\bmod": 398, "v": 399, "\\footnotesize": 400, "\\lower": 401, "\\overleftarrow": 402, "\\partial": 403, "\\ominus": 404, "e": 405, "k": 406, "\\iota": 407, "\\times": 408, "G": 409, "}": 410, "\\begin{matrix}": 411, "h": 412, "\\rho": 413, "\\ln": 414, "\\perp": 415, "a": 416, "\\raise": 417, "\\scshape": 418, "\\dim": 419, "\\chi": 420, "o": 421, "\\Bigl": 422, "P": 423, "\\scriptscriptstyle": 424, "\\ldots": 425, "\\tiny": 426, "\\slash": 427, "\\mkern": 428, "\\small": 429, "\\textrm": 430, "\\vert": 431, "\\phi": 432, "\\star": 433, "\\ast": 434, "<unk>": 435, "<start>": 436, "<end>": 437, "<pad>": 0}